"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"OOV\", \"document_count\": 21753, \"word_counts\": \"{\\\"merge\\\": 960, \\\"joc\\\": 458, \\\"daie\\\": 1, \\\"cumpara\\\": 523, \\\"sine\\\": 1266, \\\"incalzesta\\\": 25, \\\"rest\\\": 169, \\\"\\\\u201c\\\": 17, \\\"avion\\\": 5, \\\"\\\\u201d\\\": 38, \\\"fi\\\": 2536, \\\"mul\\\\u021bumi\\\": 856, \\\"comand\\\\u0103\\\": 145, \\\"proceda\\\": 1, \\\"repede\\\": 221, \\\"a\\\\u0219tepta\\\": 108, \\\"genius\\\": 24, \\\"days\\\": 13, \\\"leu\\\": 383, \\\"utilizator\\\": 36, \\\"pc\\\": 197, \\\"specificat\\\": 41, \\\"bun\\\": 4999, \\\"pret\\\": 1046, \\\"multumita\\\": 61, \\\"avea\\\": 2329, \\\"placea\\\": 44, \\\"surprins\\\": 17, \\\"laptop\\\": 841, \\\"raport\\\": 703, \\\"calitatepret\\\": 247, \\\"excelent\\\": 1268, \\\"impecabil\\\": 163, \\\"gaming\\\": 313, \\\"lol\\\": 5, \\\"\\\\u0219i\\\": 1933, \\\"god\\\": 2, \\\"of\\\": 39, \\\"war\\\": 2, \\\"pan\\\\u0103\\\": 265, \\\"fps\\\": 249, \\\"exceptional\\\": 103, \\\"lam\\\": 695, \\\"lua\\\": 667, \\\"offic\\\": 119, \\\"calitate\\\": 1766, \\\"pre\\\\u021b\\\": 618, \\\"achizitiona\\\": 292, \\\"urm\\\\u0103\\\": 84, \\\"rapid\\\\u0103\\\": 23, \\\"misca\\\": 393, \\\"design\\\": 182, \\\"superb\\\": 147, \\\"baterie\\\": 541, \\\"\\\\u021bine\\\": 91, \\\"destul\\\": 529, \\\"ok\\\": 1756, \\\"nu\\\": 1376, \\\"gasi\\\": 50, \\\"cusur\\\": 2, \\\"dup\\\\u0103\\\": 463, \\\"saptaman\\\\u0103\\\": 100, \\\"ubunt\\\": 8, \\\"pro\\\": 466, \\\"ecran\\\": 374, \\\"tastatur\\\\u0103\\\": 92, \\\"iluminat\\\": 23, \\\"silentios\\\": 94, \\\"procesor\\\": 165, \\\"puternic\\\": 69, \\\"contra\\\": 110, \\\"memorie\\\": 70, \\\"os\\\": 15, \\\"access\\\": 2, \\\"gb\\\": 184, \\\"ad\\\\u0103uga\\\": 32, \\\"pe\\\": 162, \\\"hdm\\\": 31, \\\"reusit\\\": 43, \\\"sonor\\\": 32, \\\"touchpad\\\": 12, \\\"solid\\\": 62, \\\"din\\\": 152, \\\"bios\\\": 21, \\\"bluetoothhu\\\": 8, \\\"opri\\\": 47, \\\"eu\\\": 541, \\\"dep\\\\u0103\\\\u0219i\\\": 11, \\\"a\\\\u0219teptare\\\": 65, \\\"el\\\": 430, \\\"recomanda\\\": 504, \\\"siguran\\\\u021b\\\\u0103\\\": 12, \\\"c\\\\u0103\\\": 4, \\\"construc\\\\u021bie\\\": 16, \\\"p\\\\u0103cat\\\": 55, \\\"ar\\\\u0103ta\\\": 483, \\\"ban\\\": 564, \\\"acesta\\\": 215, \\\"browsing\\\": 15, \\\"instala\\\": 151, \\\"adaos\\\": 1, \\\"ram\\\": 142, \\\"desc\\\\u0103rca\\\": 22, \\\"perfect\\\": 852, \\\"super\\\": 1185, \\\"func\\\\u021biona\\\": 218, \\\"oerfect\\\": 1, \\\"ceva\\\": 13, \\\"interesant\\\": 27, \\\"misc\\\\u0103\\\": 70, \\\"freu\\\": 2, \\\"dos\\\": 2, \\\"emag\\\": 215, \\\"not\\\\u0103\\\": 159, \\\"doar\\\": 45, \\\"doi\\\": 212, \\\"cuv\\\\u00e2nt\\\": 57, \\\"zice\\\": 148, \\\"lega\\\": 19, \\\"macbook\\\": 24, \\\"applu\\\": 74, \\\"cel\\\": 295, \\\"la\\\": 515, \\\"vreodat\\\\u0103\\\": 12, \\\"zi\\\": 359, \\\"ghiozdan\\\": 2, \\\"prieten\\\\u0103\\\": 9, \\\"recomand\\\": 1194, \\\"lume\\\": 32, \\\"genial\\\": 56, \\\"rupe\\\": 40, \\\"vrea\\\": 932, \\\"\\\\u00eentreba\\\": 1, \\\"pt\\\": 480, \\\"or\\\\u0103\\\": 196, \\\"online\\\": 55, \\\"microfon\\\": 22, \\\"camer\\\\u0103\\\": 292, \\\"powerpoint\\\": 1, \\\"word\\\": 9, \\\"produs\\\": 1580, \\\"worka\\\": 1, \\\"perfectlly\\\": 1, \\\"tu\\\": 94, \\\"oferi\\\": 55, \\\"experien\\\\u021b\\\\u0103\\\": 22, \\\"plac\\\\u0103\\\": 151, \\\"video\\\": 182, \\\"deasemenea\\\": 7, \\\"un\\\": 2156, \\\"minus\\\": 113, \\\"trb\\\": 2, \\\"cooler\\\": 32, \\\"lavea\\\": 188, \\\"mic\\\": 365, \\\"livrare\\\": 238, \\\"rapida\\\": 47, \\\"nevoi\\\": 12, \\\"indulgen\\\\u021b\\\\u0103\\\": 1, \\\"stelu\\\\u021b\\\\u0103\\\": 2, \\\"foarte\\\": 2213, \\\"decent\\\": 216, \\\"functiona\\\": 291, \\\"corespunde\\\": 63, \\\"specificatie\\\": 31, \\\"usor\\\": 303, \\\"multumit\\\": 845, \\\"carcas\\\\u0103\\\": 128, \\\"metalic\\\": 16, \\\"sistem\\\": 149, \\\"audio\\\": 32, \\\"task\\\": 12, \\\"jocuridor\\\": 1, \\\"cs\\\": 90, \\\"incerca\\\": 73, \\\"momentan\\\": 68, \\\"putin\\\": 230, \\\"configuratie\\\": 9, \\\"lu\\\": 81, \\\"an\\\": 766, \\\"utiliza\\\": 56, \\\"zilnic\\\": 67, \\\"inca\\\": 22, \\\"folosi\\\": 671, \\\"folositor\\\": 11, \\\"copie\\\": 44, \\\"\\\\u0219coal\\\\u0103\\\": 19, \\\"rula\\\": 32, \\\"\\\\ud83d\\\\ude00\\\": 3, \\\"costa\\\": 36, \\\"numai\\\": 9, \\\"email\\\": 6, \\\"cump\\\\u0103ra\\\": 363, \\\"leptop\\\": 17, \\\"asus\\\": 59, \\\"c\\\\u00e2tva\\\": 82, \\\"lun\\\\u0103\\\": 807, \\\"slab\\\": 355, \\\"pentru\\\": 306, \\\"trebui\\\": 455, \\\"mail\\\": 3, \\\"birou\\\": 61, \\\"ofera\\\": 56, \\\"peformant\\\\u0103\\\": 1, \\\"extraordinar\\\": 131, \\\"web\\\": 25, \\\"excel\\\": 5, \\\"film\\\": 112, \\\"muzic\\\\u0103\\\": 9, \\\"hom\\\\u0103\\\": 40, \\\"isi\\\": 57, \\\"treab\\\\u0103\\\": 207, \\\"mi\\\": 57, \\\"windows\\\": 179, \\\"satisf\\\\u0103c\\\\u0103tor\\\": 4, \\\"contabilitate\\\": 3, \\\"fca\\\": 1, \\\"driver\\\": 88, \\\"ptr\\\": 45, \\\"touch\\\": 18, \\\"pad\\\": 26, \\\"numeric\\\": 5, \\\"misto\\\": 28, \\\"clas\\\\u0103\\\": 14, \\\"anumit\\\": 40, \\\"nivel\\\": 61, \\\"exista\\\": 53, \\\"variant\\\\u0103\\\": 142, \\\"asem\\\\u0103n\\\\u0103tor\\\": 6, \\\"produc\\\\u0103tor\\\": 10, \\\"fiecare\\\": 5, \\\"f\\\\u0103ra\\\": 1, \\\"problem\\\\u0103\\\": 723, \\\"face\\\": 503, \\\"astepta\\\": 114, \\\"racire\\\": 15, \\\"foate\\\": 3, \\\"repros\\\": 11, \\\"sti\\\": 87, \\\"inseamna\\\": 24, \\\"nou\\\": 38, \\\"acuma\\\": 16, \\\"descriere\\\": 205, \\\"maxim\\\": 104, \\\"configura\\\\u021bie\\\": 12, \\\"p\\\\u0103rea\\\": 290, \\\"ca\\\": 147, \\\"mediu\\\": 60, \\\"ideal\\\": 37, \\\"s\\\\u00e2mb\\\\u0103ta\\\": 1, \\\"g\\\\u00e2ndi\\\": 10, \\\"testa\\\": 65, \\\"mfs\\\": 1, \\\"aproape\\\": 170, \\\"power\\\": 15, \\\"savinge\\\": 1, \\\"aplica\\\\u021bie\\\": 58, \\\"deschis\\\": 22, \\\"simultan\\\": 4, \\\"duce\\\": 123, \\\"piat\\\\u0103\\\": 45, \\\"actual\\\": 36, \\\"performan\\\\u021b\\\\u0103\\\": 15, \\\"temperatur\\\\u0103\\\": 29, \\\"at\\\\u00e2t\\\": 69, \\\"deocamdat\\\\u0103\\\": 33, \\\"sosit\\\": 3, \\\"intact\\\": 8, \\\"ruleaza\\\": 52, \\\"mi\\\\u0219ca\\\": 191, \\\"singur\\\": 269, \\\"component\\\\u0103\\\": 27, \\\"\\\\u0219ti\\\": 77, \\\"vechi\\\": 96, \\\"auzi\\\": 159, \\\"\\\\u00eencet\\\": 10, \\\"volum\\\": 42, \\\"autonomie\\\": 20, \\\"vedea\\\": 276, \\\"aici\\\": 5, \\\"umflato\\\": 1, \\\"grij\\\\u0103\\\": 21, \\\"functioneaz\\\\u0103\\\": 36, \\\"incarca\\\": 75, \\\"cre\\\\u0219te\\\": 13, \\\"procent\\\": 2, \\\"\\\\ud83d\\\\ude05\\\": 4, \\\"inten\\\\u021bie\\\": 3, \\\"mul\\\\u021bumit\\\": 39, \\\"achizi\\\\u021biona\\\": 212, \\\"black\\\": 63, \\\"friday\\\": 49, \\\"\\\\u00eent\\\\u00e2mpina\\\": 12, \\\"acela\\\\u0219i\\\": 43, \\\"cel\\\\u0103lalt\\\": 36, \\\"instalare\\\": 75, \\\"mice\\\": 1, \\\"b\\\\u0103t\\\\u0103i\\\": 2, \\\"cap\\\": 20, \\\"\\\\u00eentrun\\\": 14, \\\"final\\\": 13, \\\"reu\\\\u0219it\\\": 11, \\\"irst\\\": 2, \\\"specifica\\\\u021bie\\\": 24, \\\"benchmarks\\\": 1, \\\"sacada\\\": 11, \\\"deloc\\\": 98, \\\"grafic\\\\u0103\\\": 19, \\\"deci\\\": 30, \\\"\\\\u00eenr\\\\u0103it\\\": 3, \\\"crede\\\": 203, \\\"moment\\\": 102, \\\"navighez\\\": 3, \\\"fi\\\\u0219ier\\\": 4, \\\"frea\\\": 1, \\\"delay\\\": 16, \\\"secund\\\\u0103\\\": 53, \\\"rar\\\": 11, \\\"\\\\u00een\\\\u021belege\\\": 11, \\\"cauz\\\\u0103\\\": 48, \\\"al\\\": 118, \\\"b\\\\u0103taie\\\": 2, \\\"instal\\\\u0103\\\": 5, \\\"rezolva\\\": 52, \\\"proiect\\\": 8, \\\"after\\\": 7, \\\"effects\\\": 6, \\\"prinde\\\": 89, \\\"\\\\u00eenc\\\\u0103\\\": 68, \\\"gm\\\": 2, \\\"upgrademonitor\\\": 1, \\\"acceptabil\\\": 94, \\\"bunplac\\\\u0103\\\": 1, \\\"excelentassm\\\": 1, \\\"excelentsunet\\\": 1, \\\"per\\\": 57, \\\"total\\\": 90, \\\"stea\\\": 185, \\\"impresie\\\": 32, \\\"destkop\\\": 1, \\\"incepe\\\": 97, \\\"spune\\\": 320, \\\"achizitie\\\": 104, \\\"oar\\\\u0103\\\": 28, \\\"tare\\\": 185, \\\"r\\\\u0103u\\\": 40, \\\"firm\\\\u0103\\\": 60, \\\"salutare\\\": 14, \\\"putea\\\": 390, \\\"minunat\\\": 78, \\\"fain\\\": 90, \\\"material\\\": 320, \\\"ridicat\\\": 29, \\\"unul\\\": 37, \\\"\\\\u00eent\\\\u00e2lni\\\": 2, \\\"deosebit\\\": 40, \\\"pros\\\": 14, \\\"adevarat\\\": 41, \\\"sobru\\\": 1, \\\"salut\\\": 40, \\\"detin\\\": 44, \\\"catva\\\": 189, \\\"absolut\\\": 69, \\\"iubi\\\": 10, \\\"obisnuit\\\": 24, \\\"hp\\\": 37, \\\"ur\\\\u0103\\\": 35, \\\"procesorbioxidadidendidensic\\\": 1, \\\"acela\\\": 35, \\\"sunet\\\": 326, \\\"decentdarecrnant\\\": 1, \\\"\\\\u00eentuneca\\\": 1, \\\"reusitfolosine\\\": 1, \\\"dragut\\\": 36, \\\"comod\\\\u0103\\\": 8, \\\"complexa\\\": 1, \\\"taste\\\": 30, \\\"rapid\\\": 310, \\\"nemaipomenit\\\": 5, \\\"ofert\\\\u0103\\\": 57, \\\"nul\\\": 22, \\\"declar\\\": 5, \\\"proiectare\\\": 8, \\\"randar\\\": 1, \\\"nam\\\": 38, \\\"forta\\\": 3, \\\"vad\\\": 60, \\\"leam\\\": 24, \\\"s\\\\u0103pt\\\\u0103m\\\\u00e2n\\\\u0103\\\": 152, \\\"supera\\\": 30, \\\"balanced\\\": 1, \\\"cpuu\\\": 2, \\\"spikeu\\\": 1, \\\"\\\\u00b0c\\\": 6, \\\"utilizare\\\": 263, \\\"intensiv\\\": 9, \\\"ocazie\\\": 5, \\\"butona\\\": 12, \\\"model\\\": 357, \\\"rapidcu\\\": 1, \\\"setare\\\": 71, \\\"compact\\\": 27, \\\"finish\\\": 1, \\\"finu\\\\u021b\\\": 8, \\\"rezolu\\\\u021bie\\\": 11, \\\"imagine\\\": 825, \\\"clar\\\": 146, \\\"card\\\": 37, \\\"reder\\\": 3, \\\"acopera\\\": 27, \\\"nevoie\\\": 27, \\\"business\\\": 11, \\\"merita\\\": 538, \\\"p\\\\u00e2n\\\\u0103\\\": 33, \\\"probl\\\\u00e2ma\\\": 1, \\\"bbn\\\": 3, \\\"dedicat\\\": 6, \\\"desc\\\": 1, \\\"unk\\\": 281, \\\"rca\\\": 1, \\\"siteu\\\": 37, \\\"lenovo\\\": 41, \\\"corect\\\": 61, \\\"finisaj\\\": 23, \\\"premium\\\": 97, \\\"aluminiu\\\": 8, \\\"luminat\\\": 10, \\\"senzor\\\": 95, \\\"amprent\\\": 19, \\\"elegant\\\": 67, \\\"fix\\\": 63, \\\"remot\\\\u0103\\\": 6, \\\"peste\\\": 19, \\\"are\\\": 12, \\\"formedabil\\\": 1, \\\"cump\\\\u0103rea\\\": 9, \\\"buc\\\": 6, \\\"exact\\\": 94, \\\"ceme\\\": 7, \\\"gam\\\\u0103\\\": 74, \\\"finut\\\": 30, \\\"parca\\\": 5, \\\"bijuterie\\\": 10, \\\"lucra\\\": 53, \\\"pantru\\\": 1, \\\"sor\\\\u0103\\\": 3, \\\"facultate\\\": 10, \\\"complet\\\": 49, \\\"plastic\\\": 128, \\\"punct\\\": 132, \\\"vedere\\\": 239, \\\"lucru\\\": 99, \\\"s\\\\u0103l\\\": 13, \\\"repro\\\\u0219a\\\": 26, \\\"nuan\\\\u021b\\\\u0103\\\": 3, \\\"culoare\\\": 368, \\\"albicios\\\": 2, \\\"dar\\\": 161, \\\"regla\\\": 9, \\\"\\\\u00een\\\": 68, \\\"tot\\\": 192, \\\"ivea\\\": 47, \\\"sot\\\": 11, \\\"detaliu\\\": 36, \\\"cunoscator\\\": 9, \\\"tehnologie\\\": 41, \\\"incredere\\\": 88, \\\"dori\\\": 122, \\\"acest\\\": 133, \\\"w\\\": 29, \\\"h\\\": 3, \\\"\\\\u00eempreun\\\\u0103\\\": 4, \\\"necesar\\\": 12, \\\"specialist\\\": 11, \\\"curs\\\": 6, \\\"tine\\\": 67, \\\"preciza\\\": 13, \\\"ieftin\\\": 143, \\\"mist\\\\u0103\\\": 8, \\\"binisor\\\": 14, \\\"probabil\\\": 56, \\\"sh\\\": 2, \\\"garantie\\\": 52, \\\"parut\\\": 2, \\\"alegere\\\": 55, \\\"intentiona\\\": 1, \\\"sal\\\": 53, \\\"pierdut\\\": 3, \\\"vreme\\\": 10, \\\"net\\\": 65, \\\"ordine\\\": 8, \\\"scoal\\\\u0103\\\": 22, \\\"performant\\\\u0103\\\": 66, \\\"dupa\\\": 37, \\\"aproximativ\\\": 130, \\\"cum\\\": 19, \\\"review\\\": 189, \\\"deranjant\\\": 30, \\\"zgomot\\\": 27, \\\"ventilator\\\": 34, \\\"timp\\\": 69, \\\"imbunatate\\\": 1, \\\"situatie\\\": 16, \\\"cumparare\\\": 9, \\\"cooling\\\": 2, \\\"full\\\": 34, \\\"load\\\": 3, \\\"aprox\\\": 41, \\\"partil\\\\u0103\\\": 2, \\\"parere\\\": 43, \\\"prezentat\\\": 5, \\\"scurt\\\": 49, \\\"sum\\\\u0103\\\": 13, \\\"constructie\\\": 32, \\\"fan\\\": 36, \\\"zgomotos\\\": 46, \\\"avanda\\\": 42, \\\"boot\\\": 6, \\\"titlu\\\": 17, \\\"triplu\\\": 2, \\\"gta\\\": 55, \\\"grafic\\\": 15, \\\"superior\\\": 63, \\\"yog\\\\u0103\\\": 2, \\\"slim\\\": 77, \\\"atentie\\\": 33, \\\"non\\\": 5, \\\"constructia\\\": 2, \\\"l\\\\u0103sa\\\": 86, \\\"acorda\\\": 5, \\\"trackpad\\\": 8, \\\"senzatie\\\": 12, \\\"in\\\": 363, \\\"punct\\\\u0103\\\": 106, \\\"posesor\\\": 10, \\\"ideapad\\\": 1, \\\"combina\\\\u021bie\\\": 6, \\\"futureproof\\\": 1, \\\"echipament\\\": 6, \\\"lent\\\": 22, \\\"test\\\": 32, \\\"tab\\\": 15, \\\"chrom\\\\u0103\\\": 7, \\\"pretentie\\\": 15, \\\"brand\\\": 45, \\\"renume\\\": 5, \\\"incalzire\\\": 5, \\\"tuf\\\": 8, \\\"concluziona\\\": 2, \\\"\\\\u00eencredere\\\": 85, \\\"motiv\\\": 26, \\\"acordat\\\": 3, \\\"comunicare\\\": 4, \\\"deficitar\\\": 2, \\\"primi\\\": 204, \\\"mesaj\\\": 13, \\\"curier\\\": 18, \\\"respectiv\\\": 13, \\\"display\\\": 133, \\\"luminos\\\": 30, \\\"fluent\\\": 18, \\\"rulare\\\": 2, \\\"nimic\\\": 55, \\\"reprosat\\\": 11, \\\"dezamagitornici\\\": 1, \\\"hd\\\": 66, \\\"mid\\\": 15, \\\"industrie\\\": 1, \\\"creativ\\\": 4, \\\"aviz\\\": 4, \\\"pierde\\\": 52, \\\"netflixyoutube\\\": 1, \\\"scop\\\": 12, \\\"profesional\\\": 8, \\\"asigurativ\\\\u0103\\\": 1, \\\"program\\\": 87, \\\"aveti\\\": 38, \\\"gand\\\": 4, \\\"folositi\\\": 8, \\\"construi\\\": 21, \\\"arhitectur\\\\u0103\\\": 3, \\\"arm\\\": 1, \\\"freelancing\\\": 1, \\\"majoritate\\\": 23, \\\"dockerlibrarie\\\": 1, \\\"ruby\\\": 1, \\\"this\\\": 3, \\\"masterpiece\\\": 1, \\\"m\\\": 38, \\\"air\\\": 12, \\\"drag\\\": 75, \\\"ut\\\": 4, \\\"capabil\\\": 6, \\\"vitez\\\\u0103\\\": 53, \\\"f\\\": 88, \\\"multumit\\\\u0103\\\": 41, \\\"performan\\\\u021bipre\\\\u021b\\\": 2, \\\"ssd\\\": 91, \\\"accelerare\\\": 1, \\\"d\\\": 33, \\\"decodare\\\": 1, \\\"elev\\\": 3, \\\"student\\\": 7, \\\"produce\\\": 60, \\\"imagina\\\": 8, \\\"mmaiputinga\\\": 1, \\\"ming\\\": 1, \\\"carerau\\\": 1, \\\"azagtap\\\": 1, \\\"rob\\\": 1, \\\"leme\\\": 1, \\\"comporta\\\": 93, \\\"decurs\\\": 6, \\\"eficient\\\": 31, \\\"obiect\\\": 10, \\\"ajunge\\\": 148, \\\"destina\\\\u021bie\\\": 3, \\\"termen\\\": 10, \\\"lat\\\": 10, \\\"asum\\\\u021bi\\\": 1, \\\"condi\\\\u021bie\\\": 13, \\\"deplin\\\": 15, \\\"miracol\\\": 3, \\\"xcod\\\\u0103\\\": 1, \\\"javascript\\\": 1, \\\"development\\\": 2, \\\"dac\\\\u0103\\\": 208, \\\"editar\\\": 4, \\\"sisau\\\": 2, \\\"dezvoltare\\\": 3, \\\"aplicatie\\\": 95, \\\"loc\\\": 54, \\\"integrat\\\": 23, \\\"light\\\": 10, \\\"hz\\\": 65, \\\"adaptor\\\": 23, \\\"cablu\\\": 123, \\\"internet\\\": 81, \\\"estetic\\\": 10, \\\"proa\\\": 15, \\\"da\\\": 164, \\\"devreme\\\": 5, \\\"calific\\\": 1, \\\"multumi\\\": 265, \\\"inceput\\\": 69, \\\"personal\\\": 43, \\\"achizi\\\\u021bie\\\": 44, \\\"f\\\\u0103cut\\\": 15, \\\"problematiciunul\\\": 1, \\\"tutorial\\\": 7, \\\"youtube\\\": 56, \\\"rezultat\\\": 14, \\\"dvdrom\\\": 1, \\\"extern\\\": 13, \\\"vmd\\\": 3, \\\"controller\\\": 3, \\\"dezactivat\\\": 5, \\\"performa\\\": 2, \\\"percuta\\\": 1, \\\"greu\\\": 255, \\\"plati\\\": 13, \\\"drag\\\\u0103\\\": 2, \\\"domn\\\": 7, \\\"prost\\\": 225, \\\"form\\\\u0103\\\": 67, \\\"nici\\\": 128, \\\"macar\\\": 31, \\\"uiti\\\": 11, \\\"cu\\\": 83, \\\"fresh\\\": 2, \\\"suficient\\\": 81, \\\"elevstudent\\\": 1, \\\"dispozi\\\\u021bie\\\": 3, \\\"buget\\\": 64, \\\"bf\\\": 12, \\\"monta\\\": 19, \\\"declare\\\": 16, \\\"asteptar\\\": 162, \\\"livra\\\": 26, \\\"poz\\\\u0103\\\": 236, \\\"notebook\\\": 6, \\\"reprosa\\\": 40, \\\"octombrie\\\": 10, \\\"utilizat\\\": 34, \\\"factur\\\\u0103\\\": 3, \\\"proform\\\": 1, \\\"verificat\\\": 4, \\\"referi\\\": 7, \\\"lucios\\\": 19, \\\"inainte\\\": 23, \\\"m\\\\u0103r\\\": 2, \\\"fortniteu\\\": 2, \\\"desie\\\": 3, \\\"adora\\\": 20, \\\"cadou\\\": 74, \\\"porni\\\": 62, \\\"pu\\\\u021bin\\\": 116, \\\"util\\\": 90, \\\"reu\\\\u0219i\\\": 40, \\\"folosim\\\": 2, \\\"navigare\\\": 22, \\\"upgrad\\\": 57, \\\"nmv\\\": 1, \\\"boota\\\": 1, \\\"nota\\\": 36, \\\"sub\\\\u021bire\\\": 26, \\\"u\\\\u0219or\\\": 122, \\\"uz\\\": 20, \\\"deocamdata\\\": 35, \\\"prezinta\\\": 23, \\\"asteptat\\\": 7, \\\"photoshop\\\": 1, \\\"adoba\\\": 1, \\\"premier\\\": 1, \\\"prim\\\": 91, \\\"mam\\\": 60, \\\"chinui\\\": 8, \\\"zilepusubuntur\\\": 1, \\\"prinzator\\\": 1, \\\"strict\\\": 9, \\\"aten\\\\u021bie\\\": 11, \\\"transport\\\": 24, \\\"nepoat\\\\u0103\\\": 4, \\\"drept\\\": 10, \\\"pl\\\\u0103cea\\\": 280, \\\"cadora\\\": 1, \\\"googl\\\\u0103\\\": 50, \\\"chromeruleaz\\\\u0103\\\": 1, \\\"spatioasanu\\\": 1, \\\"placeca\\\": 1, \\\"cititor\\\": 4, \\\"si\\\": 112, \\\"amprent\\\\u0103\\\": 50, \\\"necesita\\\": 19, \\\"optional\\\": 1, \\\"meu\\\": 70, \\\"comment\\\": 1, \\\"specifica\\\": 9, \\\"suport\\\": 49, \\\"hdd\\\": 19, \\\"so\\\": 11, \\\"c\\\\u0103uta\\\": 87, \\\"combo\\\": 1, \\\"ssdhdd\\\": 2, \\\"puteti\\\": 16, \\\"cumparat\\\": 47, \\\"faceti\\\": 18, \\\"veni\\\": 295, \\\"bucat\\\\u0103\\\": 27, \\\"slot\\\": 26, \\\"performant\\\": 94, \\\"accesibil\\\": 29, \\\"extrem\\\": 145, \\\"initial\\\": 47, \\\"pornire\\\": 34, \\\"sta\\\": 104, \\\"bloca\\\": 75, \\\"pretent\\\": 13, \\\"incet\\\": 19, \\\"lag\\\": 57, \\\"dec\\\\u00e2t\\\": 91, \\\"facebook\\\": 11, \\\"operare\\\": 41, \\\"preinstala\\\": 5, \\\"redus\\\": 29, \\\"principal\\\": 29, \\\"fat\\\\u0103\\\": 22, \\\"mentionat\\\": 7, \\\"anterior\\\": 17, \\\"completar\\\": 1, \\\"crea\\\": 4, \\\"stick\\\": 35, \\\"bootabil\\\": 4, \\\"mct\\\": 1, \\\"oprit\\\": 4, \\\"op\\\\u021biune\\\": 13, \\\"recunoscut\\\": 2, \\\"integral\\\": 3, \\\"best\\\": 51, \\\"buy\\\": 27, \\\"\\\\u00eens\\\\u0103\\\": 32, \\\"panou\\\": 16, \\\"tn\\\": 5, \\\"dezavantaj\\\": 44, \\\"decurge\\\": 7, \\\"unghi\\\": 34, \\\"alab\\\": 1, \\\"vizualizare\\\": 23, \\\"c\\\\u00e2nd\\\": 20, \\\"calitativ\\\": 155, \\\"tip\\\": 64, \\\"unu\\\": 2, \\\"genera\\\\u021bie\\\": 10, \\\"interior\\\": 37, \\\"ddr\\\": 4, \\\"nvme\\\": 4, \\\"totu\\\\u0219i\\\": 20, \\\"difuzoare\\\": 9, \\\"execrabil\\\": 13, \\\"\\\\ud83d\\\\ude01\\\": 18, \\\"spre\\\": 14, \\\"uimire\\\": 1, \\\"\\\\u00eenc\\\\u0103lzi\\\": 15, \\\"acasa\\\": 27, \\\"temvihewer\\\": 1, \\\"surfing\\\": 1, \\\"ciudat\\\": 29, \\\"licent\\\": 2, \\\"wlan\\\": 1, \\\"resigilat\\\": 67, \\\"pune\\\": 161, \\\"conecta\\\": 151, \\\"fir\\\": 49, \\\"\\\\u00eencerca\\\": 18, \\\"ansamblu\\\": 23, \\\"real\\\": 12, \\\"wh\\\": 2, \\\"phantom\\\": 1, \\\"blue\\\": 3, \\\"albastru\\\": 23, \\\"intunecat\\\": 28, \\\"folosire\\\": 110, \\\"constructioba\\\\u0219\\\": 1, \\\"des\\\\u0103v\\\\u00e2r\\\\u0219ire\\\": 1, \\\"noiembrie\\\": 14, \\\"calitatefulionativitate\\\": 1, \\\"diferent\\\": 25, \\\"clip\\\": 8, \\\"minecraft\\\": 69, \\\"jur\\\": 19, \\\"sincer\\\": 76, \\\"ultim\\\": 68, \\\"cere\\\": 32, \\\"s\\\\u0103\\\": 78, \\\"spera\\\": 64, \\\"continuare\\\": 13, \\\"laptopt\\\": 2, \\\"fetit\\\\u0103\\\": 16, \\\"performantaptert\\\": 3, \\\"omor\\\\u00ee\\\": 1, \\\"sau\\\": 14, \\\"plange\\\": 3, \\\"totusi\\\": 6, \\\"genor\\\": 1, \\\"acer\\\": 12, \\\"serie\\\": 41, \\\"procesoare\\\": 2, \\\"endlesss\\\": 2, \\\"il\\\": 92, \\\"potrivit\\\": 61, \\\"educa\\\\u021bie\\\": 1, \\\"rezisten\\\\u021b\\\\u0103\\\": 7, \\\"calitat\\\": 30, \\\"conectare\\\": 38, \\\"wireless\\\": 64, \\\"tethering\\\": 1, \\\"similar\\\": 19, \\\"ambii\\\": 28, \\\"rezista\\\": 56, \\\"thinkpad\\\": 5, \\\"ts\\\": 1, \\\"excep\\\\u021bional\\\": 79, \\\"munc\\\\u0103\\\": 36, \\\"viziona\\\": 16, \\\"modern\\\": 20, \\\"pretcalitate\\\": 60, \\\"oled\\\": 145, \\\"impresionant\\\": 10, \\\"felici\\\": 1, \\\"facut\\\": 39, \\\"gandi\\\": 6, \\\"alega\\\": 2, \\\"amd\\\": 16, \\\"ryzen\\\": 32, \\\"gresit\\\": 6, \\\"incredibil\\\": 43, \\\"dorit\\\": 32, \\\"deschide\\\": 55, \\\"gata\\\": 7, \\\"max\\\": 35, \\\"ram\\\\u0103na\\\": 29, \\\"vadea\\\": 70, \\\"lung\\\": 54, \\\"caldur\\\\u0103\\\": 12, \\\"wif\\\": 90, \\\"achizi\\\\u021bionat\\\": 13, \\\"promo\\\\u021bie\\\": 7, \\\"lov\\\\u0103\\\": 3, \\\"it\\\": 34, \\\"alt\\\": 32, \\\"persoan\\\\u0103\\\": 101, \\\"g\\\": 87, \\\"intel\\\": 45, \\\"\\\\u00ae\\\": 12, \\\"core\\\": 10, \\\"ig\\\": 3, \\\"sceptic\\\": 18, \\\"dovedi\\\": 14, \\\"blan\\\\u0103\\\": 1, \\\"mult\\\": 40, \\\"on\\\": 16, \\\"lin\\\\u0103\\\": 4, \\\"mai\\\": 137, \\\"departe\\\": 1, \\\"imediat\\\": 51, \\\"neiluminat\\\": 3, \\\"\\\\u00eenc\\\\u0103rcare\\\": 35, \\\"comanda\\\": 108, \\\"echipa\\\": 4, \\\"de\\\\u0219i\\\": 57, \\\"sit\\\\u0103\\\": 44, \\\"prevedea\\\": 1, \\\"returna\\\": 89, \\\"lips\\\\u0103\\\": 40, \\\"impediment\\\": 2, \\\"subtir\\\": 6, \\\"pacat\\\": 121, \\\"desi\\\": 45, \\\"producator\\\": 20, \\\"construit\\\": 2, \\\"metal\\\": 9, \\\"capac\\\": 37, \\\"inferior\\\": 12, \\\"flexa\\\": 1, \\\"apasare\\\": 13, \\\"pocni\\\": 19, \\\"deoarece\\\": 3, \\\"\\\\u021bin\\\\u00e2nd\\\": 1, \\\"bra\\\\u021b\\\": 2, \\\"cal\\\": 4, \\\"de\\\": 207, \\\"urmari\\\": 5, \\\"parcurs\\\": 21, \\\"cunp\\\\u0103ra\\\": 1, \\\"dat\\\\u0103\\\": 112, \\\"mia\\\": 103, \\\"depasi\\\": 12, \\\"tb\\\": 19, \\\"ssdea\\\": 8, \\\"calculator\\\": 93, \\\"fort\\\\u0103\\\": 45, \\\"productivitate\\\": 7, \\\"fluiditate\\\": 6, \\\"top\\\": 52, \\\"lot\\\": 3, \\\"bar\\\": 3, \\\"start\\\": 6, \\\"invart\\\\u0103\\\": 4, \\\"soare\\\": 8, \\\"fortni\\\": 8, \\\"brio\\\": 11, \\\"incinge\\\": 5, \\\"r\\\\u00e2ua\\\": 4, \\\"ce\\\": 57, \\\"naib\\\\u0103\\\": 1, \\\"demintial\\\\u0103\\\": 1, \\\"scula\\\": 2, \\\"ales\\\": 44, \\\"semn\\\": 7, \\\"\\\\u00eentrebare\\\": 2, \\\"citi\\\": 56, \\\"rnv\\\": 1, \\\"tank\\\": 1, \\\"pl\\\\u0103cere\\\": 27, \\\"\\\\ud83d\\\\ude1c\\\": 1, \\\"comp\\\\u0103rea\\\": 7, \\\"dublu\\\": 20, \\\"posibil\\\": 21, \\\"exigent\\\": 1, \\\"placut\\\": 151, \\\"aspect\\\": 152, \\\"durabil\\\": 8, \\\"iluminare\\\": 30, \\\"tast\\\\u0103\\\": 15, \\\"realizat\\\": 12, \\\"customizare\\\": 3, \\\"completa\\\": 7, \\\"functie\\\": 46, \\\"sicronizare\\\": 1, \\\"deviceu\\\": 9, \\\"trezesti\\\": 1, \\\"recent\\\": 38, \\\"\\\\u00eenc\\\\u00e2nta\\\": 35, \\\"lipst\\\\u0103\\\": 1, \\\"rezonabil\\\": 34, \\\"scrie\\\": 103, \\\"general\\\": 51, \\\"etc\\\": 30, \\\"sit\\\": 4, \\\"support\\\": 1, \\\"odata\\\": 21, \\\"gasiti\\\": 21, \\\"introduce\\\": 6, \\\"afla\\\": 12, \\\"spate\\\": 34, \\\"descarca\\\": 31, \\\"transfera\\\": 1, \\\"ajutor\\\": 20, \\\"usb\\\": 79, \\\"docamdata\\\": 1, \\\"multmit\\\": 1, \\\"pricepe\\\": 11, \\\"premiu\\\": 7, \\\"prieten\\\": 18, \\\"comandat\\\": 42, \\\"recomandare\\\": 8, \\\"configurare\\\": 5, \\\"configurate\\\": 13, \\\"far\\\\u0103\\\": 36, \\\"robust\\\": 20, \\\"putere\\\": 15, \\\"procesare\\\": 8, \\\"testare\\\": 4, \\\"detaliat\\\": 4, \\\"balamal\\\": 1, \\\"inchis\\\": 23, \\\"tineti\\\": 3, \\\"vertical\\\\u0103\\\": 1, \\\"negativ\\\": 32, \\\"ramana\\\": 17, \\\"deranja\\\": 35, \\\"mat\\\": 6, \\\"fapt\\\": 140, \\\"unitate\\\": 39, \\\"optic\\\": 25, \\\"cd\\\": 4, \\\"comod\\\": 56, \\\"stima\\\": 1, \\\"reprezentant\\\": 2, \\\"cump\\\\u0103r\\\\u0103tor\\\": 2, \\\"dimensiune\\\": 63, \\\"tinand\\\": 4, \\\"cont\\\": 39, \\\"sigur\\\": 13, \\\"defect\\\": 51, \\\"observa\\\": 31, \\\"screen\\\": 20, \\\"bleed\\\": 13, \\\"coltur\\\\u0103\\\": 52, \\\"dotat\\\": 2, \\\"rtx\\\": 12, \\\"voucher\\\": 5, \\\"iesi\\\": 9, \\\"chiar\\\": 98, \\\"finisa\\\": 3, \\\"dandui\\\": 1, \\\"highultru\\\": 1, \\\"minim\\\": 21, \\\"alege\\\": 149, \\\"legion\\\": 4, \\\"omen\\\": 5, \\\"neajuns\\\": 4, \\\"asamblat\\\": 1, \\\"pl\\\\u0103cut\\\": 83, \\\"atingere\\\": 130, \\\"p\\\\u0103stra\\\": 4, \\\"rece\\\": 6, \\\"r\\\\u0103cire\\\": 4, \\\"demn\\\": 3, \\\"experient\\\\u0103\\\": 114, \\\"urat\\\": 13, \\\"dea\\\": 18, \\\"rupt\\\": 18, \\\"dpdv\\\": 13, \\\"facil\\\": 15, \\\"var\\\\u0103\\\": 2, \\\"rabl\\\\u0103\\\": 15, \\\"miscatastarsic\\\\u0103\\\": 1, \\\"de\\\\u021bine\\\": 56, \\\"ma\\\": 59, \\\"decla\\\": 7, \\\"economic\\\": 2, \\\"slabut\\\": 18, \\\"lucrez\\\": 10, \\\"extrordinar\\\": 2, \\\"fin\\\": 38, \\\"greutate\\\": 42, \\\"bine\\\": 32, \\\"ambalare\\\": 4, \\\"prof\\\": 4, \\\"multimedia\\\": 4, \\\"sat\\\\u0103\\\": 4, \\\"v\\\": 22, \\\"iel\\\": 1, \\\"cor\\\\u0103\\\": 11, \\\"ghz\\\": 11, \\\"ridicare\\\": 3, \\\"showroom\\\": 16, \\\"cringas\\\": 1, \\\"subtire\\\": 57, \\\"conform\\\": 46, \\\"hard\\\": 16, \\\"disk\\\": 4, \\\"microsoft\\\": 32, \\\"s\\\\u0103u\\\": 104, \\\"defecta\\\": 17, \\\"punere\\\": 3, \\\"functiune\\\": 3, \\\"ar\\\\u0103\\\": 2, \\\"dedica\\\": 13, \\\"enorm\\\": 17, \\\"league\\\": 7, \\\"legends\\\": 5, \\\"plus\\\": 57, \\\"goa\\\": 11, \\\"fornit\\\": 3, \\\"forz\\\\u0103\\\": 6, \\\"horizon\\\": 24, \\\"altul\\\": 42, \\\"prezentare\\\": 13, \\\"rachet\\\\u0103\\\": 14, \\\"linux\\\": 16, \\\"mint\\\": 1, \\\"resigila\\\": 44, \\\"ultraportabil\\\": 6, \\\"serviciu\\\": 43, \\\"consultant\\\": 1, \\\"membru\\\": 3, \\\"familie\\\": 14, \\\"tehnic\\\\u0103\\\": 5, \\\"ron\\\": 88, \\\"mod\\\": 88, \\\"simplu\\\": 146, \\\"desfaca\\\": 1, \\\"apoi\\\": 5, \\\"anunta\\\": 2, \\\"schimba\\\": 132, \\\"monitor\\\": 64, \\\"intreg\\\": 19, \\\"entrylevel\\\": 1, \\\"existent\\\": 11, \\\"cf\\\": 3, \\\"incantat\\\": 72, \\\"exceptie\\\": 4, \\\"ambalaj\\\": 17, \\\"gooooooood\\\": 3, \\\"suuuiuuueuper\\\": 1, \\\"informat\\\": 7, \\\"retinut\\\": 1, \\\"apuca\\\": 8, \\\"pre\\\\u021bcalitate\\\": 18, \\\"ghinion\\\": 11, \\\"p\\\\u0103rere\\\": 27, \\\"disponibil\\\": 11, \\\"fiabil\\\": 43, \\\"highlight\\\": 1, \\\"panel\\\": 40, \\\"lacrim\\\\u0103\\\": 1, \\\"\\\\u00eencinge\\\": 7, \\\"prefera\\\": 11, \\\"portabil\\\": 18, \\\"juca\\\": 76, \\\"red\\\": 3, \\\"ded\\\": 2, \\\"redemption\\\": 3, \\\"rgb\\\": 52, \\\"zon\\\\u0103\\\": 38, \\\"tgp\\\": 2, \\\"preinstalat\\\": 5, \\\"lucreaza\\\": 6, \\\"perioad\\\\u0103\\\": 38, \\\"soacr\\\\u0103\\\": 7, \\\"cadru\\\": 4, \\\"didactic\\\": 2, \\\"interfat\\\\u0103\\\": 6, \\\"aseamana\\\": 1, \\\"telefon\\\": 2218, \\\"android\\\": 97, \\\"folosesc\\\": 2, \\\"schimb\\\": 69, \\\"\\\\ud83d\\\\udc4f\\\": 5, \\\"sosi\\\": 10, \\\"ieri\\\": 3, \\\"grozav\\\": 26, \\\"incarcator\\\": 25, \\\"urias\\\": 1, \\\"sim\\\\u021bi\\\": 126, \\\"high\\\": 25, \\\"ajuta\\\": 41, \\\"recedar\\\": 1, \\\"spec\\\": 1, \\\"sheet\\\": 1, \\\"zen\\\": 2, \\\"trecut\\\": 43, \\\"shift\\\": 3, \\\"stang\\\\u0103\\\": 28, \\\"blocaj\\\": 4, \\\"apasar\\\": 2, \\\"inlocuita\\\": 2, \\\"oarecum\\\": 3, \\\"regretabil\\\": 1, \\\"vorb\\\\u0103\\\": 18, \\\"frecvent\\\": 8, \\\"parcurge\\\": 1, \\\"joculet\\\": 4, \\\"constantat\\\": 1, \\\"urmator\\\": 22, \\\"ap\\\\u0103rea\\\": 64, \\\"death\\\": 2, \\\"salva\\\": 14, \\\"eroare\\\": 19, \\\"discuta\\\": 3, \\\"muf\\\\u0103\\\": 32, \\\"rete\\\": 19, \\\"usbure\\\": 1, \\\"ultru\\\": 5, \\\"book\\\": 4, \\\"neasteptat\\\": 9, \\\"activitate\\\": 11, \\\"solicitant\\\": 5, \\\"pachet\\\": 42, \\\"win\\\": 26, \\\"traiasca\\\": 1, \\\"rufus\\\": 1, \\\"pretentiu\\\": 13, \\\"editare\\\": 17, \\\"foto\\\": 35, \\\"descurca\\\": 39, \\\"curs\\\\u0103\\\": 3, \\\"ridica\\\": 55, \\\"mega\\\": 8, \\\"v\\\\u00e2ndut\\\": 1, \\\"considera\\\": 16, \\\"norocos\\\": 2, \\\"achizitionare\\\": 24, \\\"officestudent\\\": 1, \\\"prompa\\\": 1, \\\"capacitate\\\": 13, \\\"great\\\": 14, \\\"performanc\\\\u0103\\\": 19, \\\"and\\\": 26, \\\"quality\\\": 7, \\\"guta\\\": 2, \\\"with\\\": 13, \\\"works\\\": 1, \\\"very\\\": 26, \\\"smoothly\\\": 1, \\\"t\\\\u0103u\\\": 48, \\\"h\\\\u0103sa\\\": 3, \\\"colors\\\": 1, \\\"crisp\\\": 1, \\\"foooart\\\": 1, \\\"buteaza\\\": 1, \\\"instant\\\": 29, \\\"viitor\\\": 22, \\\"saptaman\\\": 103, \\\"obtine\\\": 2, \\\"telefonic\\\": 6, \\\"reprezentant\\\\u0103\\\": 1, \\\"centru\\\": 6, \\\"servic\\\": 36, \\\"sintetiza\\\": 1, \\\"dezamagit\\\": 49, \\\"fiabilitate\\\": 7, \\\"azi\\\": 11, \\\"trimite\\\": 40, \\\"aprinde\\\": 35, \\\"versiune\\\": 46, \\\"updat\\\\u0103\\\": 57, \\\"reveni\\\": 60, \\\"sc\\\\u0103deancea\\\": 1, \\\"accelerat\\\": 1, \\\"stans\\\": 2, \\\"vizionare\\\": 11, \\\"categorie\\\": 22, \\\"s\\\\u0103rea\\\": 9, \\\"exemplu\\\": 20, \\\"lectie\\\": 3, \\\"desf\\\\u0103cut\\\": 4, \\\"umbla\\\": 12, \\\"free\\\": 7, \\\"standard\\\": 16, \\\"caracteristic\\\\u0103\\\": 14, \\\"caiet\\\": 1, \\\"exemplar\\\": 19, \\\"gaseste\\\": 3, \\\"generatie\\\": 39, \\\"irepro\\\\u0219abil\\\": 13, \\\"compara\\\\u021bie\\\": 12, \\\"zbura\\\": 10, \\\"inteligen\\\\u021b\\\\u0103\\\": 2, \\\"artificial\\\": 2, \\\"setup\\\": 5, \\\"adob\\\": 2, \\\"premiere\\\": 5, \\\"vreodata\\\": 20, \\\"omenire\\\": 2, \\\"em\\\\u0103ga\\\": 7, \\\"geniu\\\": 2, \\\"mbp\\\": 3, \\\"urm\\\\u0103tor\\\": 9, \\\"pur\\\": 37, \\\"zow\\\": 36, \\\"numi\\\": 17, \\\"seam\\\\u0103\\\": 32, \\\"bass\\\": 11, \\\"aparent\\\": 10, \\\"trecand\\\": 7, \\\"medie\\\": 29, \\\"\\\\u00eenceta\\\": 1, \\\"repara\\\\u021bie\\\": 1, \\\"dura\\\": 13, \\\"bonus\\\": 6, \\\"baz\\\\u0103\\\": 48, \\\"defectuos\\\": 3, \\\"mul\\\\u021bum\\\": 5, \\\"luminozitate\\\": 73, \\\"circa\\\": 30, \\\"superba\\\": 43, \\\"repro\\\\u0219at\\\": 8, \\\"lumin\\\\u0103\\\": 98, \\\"alb\\\": 41, \\\"normal\\\": 78, \\\"a\\\\u0219a\\\": 62, \\\"scump\\\": 88, \\\"practic\\\": 58, \\\"platesta\\\": 1, \\\"marketing\\\": 5, \\\"eran\\\": 3, \\\"sperant\\\": 2, \\\"nea\\\\u0219teptat\\\": 17, \\\"ciud\\\\u0103\\\": 9, \\\"diagonal\\\\u0103\\\": 42, \\\"vrete\\\": 10, \\\"stiti\\\": 3, \\\"inim\\\\u0103\\\": 11, \\\"spectru\\\": 1, \\\"zenbook\\\": 3, \\\"bug\\\": 10, \\\"intra\\\": 49, \\\"sleep\\\": 4, \\\"reseta\\\": 5, \\\"dell\\\": 13, \\\"xps\\\": 1, \\\"imens\\\": 6, \\\"okracire\\\": 1, \\\"poate\\\": 19, \\\"undervolt\\\": 2, \\\"cpu\\\": 15, \\\"throttlestop\\\": 1, \\\"varz\\\\u0103\\\": 11, \\\"by\\\": 25, \\\"cbn\\\\u00e2\\\": 1, \\\"pin\\\\u0103\\\": 3, \\\"frumos\\\": 144, \\\"copil\\\": 102, \\\"fortnit\\\": 67, \\\"mentin\\\": 1, \\\"sc\\\\u0103dea\\\": 12, \\\"opta\\\": 10, \\\"stoc\\\": 18, \\\"des\\\": 34, \\\"programare\\\": 10, \\\"coresta\\\": 1, \\\"laser\\\": 11, \\\"tat\\\\u0103\\\": 19, \\\"negru\\\": 54, \\\"mancat\\\": 3, \\\"pateu\\\": 1, \\\"tablet\\\\u0103\\\": 302, \\\"rezistent\\\": 166, \\\"decat\\\": 181, \\\"construtie\\\": 1, \\\"c\\\\u0103u\\\": 9, \\\"folosesti\\\": 24, \\\"dureaza\\\": 8, \\\"lejer\\\": 21, \\\"quzi\\\": 1, \\\"software\\\": 38, \\\"silen\\\\u021bios\\\": 58, \\\"nemul\\\\u021bumi\\\": 8, \\\"m\\\\u0103car\\\": 20, \\\"hw\\\": 2, \\\"efectua\\\": 6, \\\"retur\\\": 97, \\\"suporta\\\": 16, \\\"diferit\\\": 32, \\\"devic\\\\u0103\\\": 4, \\\"entertainment\\\": 1, \\\"tehnic\\\": 12, \\\"prin\\\": 5, \\\"aduce\\\": 19, \\\"comparativ\\\": 23, \\\"utilozare\\\": 1, \\\"contrast\\\": 37, \\\"dintro\\\": 5, \\\"surs\\\\u0103\\\": 26, \\\"datorita\\\": 51, \\\"samsung\\\": 304, \\\"vandabil\\\": 1, \\\"romanie\\\": 10, \\\"oficial\\\": 11, \\\"mil\\\": 9, \\\"fost\\\": 4, \\\"deveni\\\": 26, \\\"greoi\\\": 20, \\\"functionare\\\": 31, \\\"excelen\\\": 1, \\\"s\\\\u0103rb\\\\u0103tor\\\": 1, \\\"fericit\\\": 9, \\\"\\\\ud83e\\\\udd29\\\": 2, \\\"ultraboov\\\": 4, \\\"cunosc\\\\u0103tor\\\": 1, \\\"\\\\ud83d\\\\ude09\\\": 2, \\\"premergator\\\": 1, \\\"snappy\\\": 1, \\\"gen\\\": 51, \\\"rentabil\\\": 2, \\\"hardwareu\\\": 1, \\\"complicat\\\": 13, \\\"ireprosabil\\\": 28, \\\"delicat\\\": 7, \\\"felicitar\\\": 7, \\\"asus\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 1, \\\"aparut\\\": 2, \\\"hight\\\": 11, \\\"constant\\\": 16, \\\"urma\\\": 24, \\\"ssdssd\\\": 1, \\\"tent\\\\u0103\\\": 2, \\\"albastruc\\\": 1, \\\"scoate\\\": 65, \\\"cutie\\\": 58, \\\"consta\\\": 6, \\\"notabil\\\": 2, \\\"ascunde\\\": 4, \\\"priz\\\\u0103\\\": 35, \\\"desface\\\": 16, \\\"not\\\": 12, \\\"big\\\": 3, \\\"deal\\\": 8, \\\"interactie\\\": 1, \\\"durabilitate\\\": 4, \\\"disclaimer\\\": 1, \\\"lipit\\\\u0103\\\": 1, \\\"unlaptopreprenticentare\\\": 1, \\\"deosebitro\\\": 1, \\\"calidentilensadol\\\": 1, \\\"anteposibil\\\": 1, \\\"dacanarprezent\\\": 1, \\\"blendingmuchi\\\": 1, \\\"r\\\\u0103m\\\\u00e2ne\\\": 53, \\\"liber\\\": 8, \\\"purta\\\": 6, \\\"lan\\\": 2, \\\"world\\\": 2, \\\"warships\\\": 1, \\\"marc\\\\u0103\\\": 50, \\\"lame\\\": 5, \\\"ergonomie\\\": 15, \\\"surprinde\\\": 25, \\\"posta\\\": 5, \\\"stabili\\\": 1, \\\"prisosint\\\\u0103\\\": 1, \\\"juc\\\\u0103rie\\\": 4, \\\"ramas\\\": 2, \\\"impresionat\\\": 19, \\\"folosind\\\": 4, \\\"dovedit\\\": 1, \\\"scris\\\\u0103\\\": 1, \\\"recenzie\\\": 15, \\\"regreta\\\": 8, \\\"trecere\\\": 15, \\\"caz\\\": 37, \\\"rand\\\": 40, \\\"cursor\\\": 26, \\\"mous\\\\u0103\\\": 1064, \\\"crash\\\": 12, \\\"go\\\": 66, \\\"r\\\\u0103spunde\\\": 23, \\\"ergonomic\\\": 86, \\\"februarie\\\": 11, \\\"ih\\\": 5, \\\"companie\\\": 7, \\\"\\\\u201e\\\": 4, \\\"accepta\\\": 6, \\\"ltsa\\\": 1, \\\"mare\\\": 135, \\\"tachpad\\\": 1, \\\"dezamagitor\\\": 18, \\\"overall\\\": 8, \\\"bineinsa\\\": 1, \\\"vga\\\": 1, \\\"abilitate\\\": 2, \\\"accesa\\\": 9, \\\"bagat\\\": 4, \\\"fabrica\\\": 23, \\\"chinezare\\\": 1, \\\"luvativ\\\": 1, \\\"pa\\\": 4, \\\"senzational\\\": 8, \\\"recunoastere\\\": 3, \\\"stocare\\\": 24, \\\"conde\\\": 3, \\\"suparator\\\": 8, \\\"parte\\\": 296, \\\"jos\\\": 95, \\\"ap\\\\u0103sa\\\": 43, \\\"deget\\\": 26, \\\"inchid\\\": 2, \\\"clapet\\\\u0103\\\": 4, \\\"proeminent\\\": 1, \\\"fundal\\\": 12, \\\"mentionez\\\": 8, \\\"aparea\\\": 20, \\\"bleeding\\\": 69, \\\"pronuntat\\\": 5, \\\"margine\\\": 68, \\\"bazait\\\": 2, \\\"enervant\\\": 18, \\\"port\\\": 39, \\\"typec\\\": 1, \\\"speaker\\\": 5, \\\"midrangec\\\": 1, \\\"overcloc\\\": 1, \\\"drict\\\": 30, \\\"click\\\": 210, \\\"msi\\\": 1, \\\"center\\\": 3, \\\"boost\\\": 10, \\\"mhz\\\": 16, \\\"extrem\\\\u0103\\\": 1, \\\"tdp\\\": 1, \\\"range\\\": 8, \\\"inalt\\\": 21, \\\"proast\\\\u0103\\\": 7, \\\"tehnologic\\\": 3, \\\"bate\\\": 18, \\\"materie\\\": 4, \\\"compara\\\": 64, \\\"cunoa\\\\u0219te\\\": 6, \\\"opera\\\\u021bie\\\": 2, \\\"rutin\\\": 1, \\\"echilibrat\\\": 13, \\\"\\\\u00eencepe\\\": 61, \\\"foart\\\": 4, \\\"codinga\\\": 1, \\\"calitatet\\\": 1, \\\"alocat\\\": 2, \\\"edi\\\": 3, \\\"concluzie\\\": 24, \\\"atunci\\\": 8, \\\"cablat\\\": 1, \\\"grad\\\": 34, \\\"browser\\\": 12, \\\"pofid\\\\u0103\\\": 1, \\\"laptpou\\\": 1, \\\"conexiune\\\": 29, \\\"minut\\\": 57, \\\"pica\\\": 6, \\\"restart\\\": 10, \\\"wifi\\\": 9, \\\"astazi\\\": 7, \\\"dovad\\\\u0103\\\": 2, \\\"setar\\\": 62, \\\"read\\\": 1, \\\"aglomerat\\\": 2, \\\"actiune\\\": 3, \\\"intens\\\": 25, \\\"cutsceneu\\\": 1, \\\"masin\\\\u0103\\\": 16, \\\"virtual\\\": 3, \\\"investit\\\": 1, \\\"ie\\\\u0219i\\\": 23, \\\"mod\\\\u0103\\\": 24, \\\"propune\\\": 1, \\\"keyboabul\\\": 1, \\\"dezactiva\\\": 6, \\\"coleg\\\": 6, \\\"ul\\\": 25, \\\"computer\\\": 6, \\\"price\\\": 7, \\\"detini\\\": 45, \\\"vizionar\\\": 3, \\\"asteptare\\\": 2, \\\"produsul\\\\u0103\\\": 1, \\\"arde\\\": 13, \\\"arunca\\\": 13, \\\"med\\\": 2, \\\"verifica\\\": 21, \\\"mn\\\": 4, \\\"pentrupretlal\\\\u0103\\\": 1, \\\"mcumparataledule\\\": 1, \\\"permite\\\": 16, \\\"provider\\\": 1, \\\"mbps\\\": 4, \\\"cineva\\\": 6, \\\"bric\\\\u0103\\\": 11, \\\"mediumhigh\\\": 3, \\\"investi\\\": 4, \\\"ecosistem\\\": 5, \\\"excela\\\": 17, \\\"mentiona\\\": 21, \\\"operatiune\\\": 3, \\\"special\\\": 48, \\\"pdf\\\": 6, \\\"secundar\\\": 4, \\\"foare\\\": 5, \\\"bunmergesc\\\": 1, \\\"gofpsgta\\\": 1, \\\"eurotruckos\\\": 1, \\\"\\\\u2642\\\": 1, \\\"setaral\\\\u0103\\\": 36, \\\"licent\\\\u0103\\\": 3, \\\"cerinte\\\": 2, \\\"soft\\\": 82, \\\"micut\\\": 30, \\\"simpatic\\\": 14, \\\"gasit\\\": 5, \\\"ff\\\": 48, \\\"prezent\\\": 17, \\\"bete\\\": 1, \\\"asigurare\\\": 2, \\\"sanatat\\\": 1, \\\"tetris\\\": 1, \\\"wowww\\\": 1, \\\"us\\\\u0103\\\": 4, \\\"permiti\\\": 1, \\\"becr\\\\u0103\\\": 1, \\\"electrocasnic\\\": 11, \\\"bil\\\": 8, \\\"trece\\\": 131, \\\"t\\\": 16, \\\"echipat\\\": 2, \\\"actualiza\\\": 7, \\\"\\\\u00eennegri\\\": 1, \\\"astepti\\\": 7, \\\"primesti\\\": 12, \\\"csgo\\\": 29, \\\"low\\\": 46, \\\"\\\\u00eenspre\\\": 2, \\\"cur\\\\u0103ta\\\": 9, \\\"praf\\\": 60, \\\"demontat\\\": 1, \\\"jum\\\\u0103tate\\\": 25, \\\"cas\\\\u0103\\\": 30, \\\"uneori\\\": 20, \\\"subiectiv\\\": 2, \\\"posibilitate\\\": 17, \\\"inlocui\\\": 32, \\\"rapiditate\\\": 8, \\\"deschidere\\\": 10, \\\"generos\\\": 6, \\\"antiglare\\\": 3, \\\"ochi\\\": 20, \\\"lipit\\\": 3, \\\"prefect\\\": 1, \\\"condit\\\\u0103\\\": 5, \\\"variat\\\": 3, \\\"fantastic\\\": 20, \\\"blocheaza\\\": 53, \\\"hmin\\\": 1, \\\"sut\\\": 4, \\\"bunicel\\\": 52, \\\"cdrom\\\": 1, \\\"hitman\\\": 1, \\\"vb\\\": 1, \\\"egpu\\\": 1, \\\"ur\\\\u00ee\\\": 1, \\\"serios\\\": 14, \\\"avdea\\\": 1, \\\"ati\\\": 1, \\\"radeon\\\": 3, \\\"vega\\\": 1, \\\"vreti\\\": 15, \\\"modest\\\": 6, \\\"reuseste\\\": 1, \\\"dintrun\\\": 46, \\\"muri\\\": 10, \\\"colt\\\": 13, \\\"sans\\\\u0103\\\": 4, \\\"sparge\\\": 29, \\\"parametru\\\": 10, \\\"sant\\\": 2, \\\"mulumi\\\": 2, \\\"rateu\\\": 19, \\\"dota\\\": 7, \\\"reducere\\\": 45, \\\"sens\\\": 14, \\\"excelnt\\\": 1, \\\"rost\\\": 8, \\\"transportat\\\": 13, \\\"lipiti\\\": 1, \\\"frige\\\": 1, \\\"indiferent\\\": 16, \\\"mrit\\\\u0103\\\": 1, \\\"supra\\\": 4, \\\"strica\\\": 147, \\\"nas\\\": 2, \\\"\\\\u2026\\\": 6, \\\"chestie\\\": 21, \\\"caret\\\": 1, \\\"piuit\\\": 1, \\\"\\\\u00eenc\\\\u00e2ntat\\\": 6, \\\"reac\\\\u021bie\\\": 1, \\\"achizi\\\\u021bionare\\\": 9, \\\"referitor\\\": 2, \\\"mi\\\\u0219c\\\\u0103\\\": 1, \\\"posed\\\": 2, \\\"atras\\\": 1, \\\"fiu\\\": 12, \\\"securiza\\\": 2, \\\"securizare\\\": 1, \\\"cibernetic\\\": 1, \\\"pia\\\\u021b\\\\u0103\\\": 29, \\\"livrat\\\": 9, \\\"stare\\\": 26, \\\"rezolutie\\\": 26, \\\"k\\\": 27, \\\"m\\\\u00e9rita\\\": 1, \\\"comparatie\\\": 24, \\\"lightroom\\\": 1, \\\"putina\\\": 7, \\\"photo\\\": 4, \\\"editing\\\": 5, \\\"tina\\\": 7, \\\"presupune\\\": 4, \\\"investitie\\\": 15, \\\"fer\\\\u0103\\\": 1, \\\"culori\\\": 1, \\\"realitate\\\": 37, \\\"surfac\\\": 4, \\\"capitol\\\": 36, \\\"issues\\\": 1, \\\"desktop\\\": 31, \\\"apropriat\\\": 1, \\\"sticl\\\\u0103\\\": 30, \\\"sg\\\": 3, \\\"reprezenta\\\": 2, \\\"preferat\\\": 8, \\\"huaw\\\\u0103\\\": 54, \\\"men\\\\u021bionez\\\": 2, \\\"achizitonat\\\": 1, \\\"ex\\\": 25, \\\"meciuric\\\": 1, \\\"aprecia\\\": 17, \\\"pentrul\\\": 1, \\\"simplitate\\\": 1, \\\"minimalism\\\": 1, \\\"inseamana\\\": 1, \\\"stric\\\": 5, \\\"urmarita\\\": 1, \\\"cromeos\\\": 1, \\\"emmc\\\": 1, \\\"dual\\\": 17, \\\"tread\\\": 2, \\\"n\\\": 12, \\\"atat\\\": 10, \\\"ulta\\\": 1, \\\"voltag\\\": 1, \\\"competitiv\\\": 7, \\\"momerie\\\": 1, \\\"ksca\\\": 1, \\\"regim\\\": 7, \\\"relatie\\\": 1, \\\"pix\\\\u0103\\\": 22, \\\"rapidaspetroxiconsticondatic\\\": 1, \\\"conceputcaraliaxare\\\": 1, \\\"aneplactating\\\\u0103\\\": 1, \\\"redisplaxoriloare\\\": 1, \\\"ips\\\": 25, \\\"potenta\\\": 1, \\\"numpadea\\\": 1, \\\"ram\\\\u0103\\\": 8, \\\"so\\\\u021bie\\\": 8, \\\"intern\\\": 17, \\\"cheie\\\": 3, \\\"parinte\\\": 6, \\\"manual\\\": 12, \\\"nevast\\\\u0103\\\": 1, \\\"for\\\": 25, \\\"baiat\\\": 8, \\\"meliuma\\\": 1, \\\"freedos\\\": 1, \\\"miam\\\": 19, \\\"ferm\\\\u0103\\\": 1, \\\"impresiona\\\": 31, \\\"rezonancie\\\": 1, \\\"aparitie\\\": 4, \\\"hardware\\\": 18, \\\"bang\\\": 1, \\\"buck\\\": 1, \\\"mort\\\": 14, \\\"dreapt\\\\u0103\\\": 18, \\\"afara\\\": 29, \\\"inconvenient\\\": 15, \\\"minor\\\": 4, \\\"inclusiv\\\": 29, \\\"para\\\": 1, \\\"rau\\\": 49, \\\"c\\\": 24, \\\"stand\\\": 8, \\\"deodata\\\": 2, \\\"reinstala\\\": 2, \\\"acopa\\\": 1, \\\"pat\\\": 5, \\\"gur\\\\u0103\\\": 3, \\\"ventilatie\\\": 1, \\\"blocat\\\": 9, \\\"xtu\\\": 1, \\\"thottlestop\\\": 1, \\\"regret\\\": 25, \\\"alienware\\\": 1, \\\"stat\\\": 5, \\\"racesc\\\": 1, \\\"fric\\\\u0103\\\": 3, \\\"re\\\": 6, \\\"village\\\": 1, \\\"doom\\\": 1, \\\"structurat\\\": 1, \\\"ggw\\\": 1, \\\"tentativ\\\\u0103\\\": 1, \\\"galagios\\\": 9, \\\"forjat\\\": 1, \\\"vedeti\\\": 6, \\\"cupru\\\": 1, \\\"intalnit\\\": 5, \\\"inch\\\": 70, \\\"cooler\\\\u0103\\\": 8, \\\"turbo\\\": 5, \\\"invata\\\": 3, \\\"minte\\\": 4, \\\"legat\\\": 3, \\\"ruga\\\": 13, \\\"asa\\\": 28, \\\"decis\\\": 25, \\\"strix\\\": 2, \\\"scar\\\": 1, \\\"fierbinte\\\": 2, \\\"setat\\\": 12, \\\"balanceduatou\\\": 1, \\\"tv\\\": 719, \\\"reda\\\": 11, \\\"pasionat\\\": 5, \\\"gratuit\\\": 5, \\\"achitionare\\\": 1, \\\"marvels\\\": 1, \\\"avenger\\\": 1, \\\"curiozitate\\\": 4, \\\"battery\\\": 4, \\\"lif\\\\u0103\\\": 3, \\\"arch\\\": 1, \\\"obiectiv\\\": 2, \\\"fff\\\": 12, \\\"vanzare\\\": 3, \\\"mp\\\": 4, \\\"matematic\\\": 1, \\\"oferapret\\\": 1, \\\"rezulta\\\": 1, \\\"subunitar\\\": 1, \\\"tim\\\\u0103\\\": 7, \\\"comert\\\": 1, \\\"electronic\\\": 9, \\\"crester\\\": 1, \\\"voucher\\\\u0103\\\": 1, \\\"siuplimentar\\\": 1, \\\"intarzie\\\": 1, \\\"anunt\\\": 4, \\\"emite\\\": 6, \\\"cumparar\\\": 4, \\\"nui\\\": 6, \\\"nmk\\\": 5, \\\"fenomenal\\\": 7, \\\"comentariu\\\": 30, \\\"harman\\\": 1, \\\"concurent\\\": 15, \\\"mas\\\\u0103\\\": 16, \\\"oras\\\": 4, \\\"portabilitaterat\\\\u0103\\\": 1, \\\"mac\\\": 31, \\\"interesa\\\": 4, \\\"reprezinta\\\": 9, \\\"compromis\\\": 21, \\\"portabilitate\\\": 5, \\\"pcul\\\": 55, \\\"suabmt\\\": 1, \\\"bit\\\\u0103\\\": 8, \\\"msft\\\": 1, \\\"instalat\\\": 16, \\\"pacaleal\\\\u0103\\\": 2, \\\"tipic\\\": 3, \\\"satisfactie\\\": 1, \\\"teams\\\": 2, \\\"ie\\\\u0219te\\\": 1, \\\"deplasare\\\": 3, \\\"imbatabiil\\\": 1, \\\"achiziitiona\\\": 1, \\\"necesitate\\\": 1, \\\"type\\\": 2, \\\"beneficia\\\": 4, \\\"feelinge\\\": 4, \\\"ultrabook\\\": 2, \\\"apucatur\\\\u0103\\\": 1, \\\"export\\\": 2, \\\"premiereafter\\\": 1, \\\"ocazional\\\": 14, \\\"randat\\\": 2, \\\"cinem\\\\u0103\\\": 24, \\\"usormic\\\": 1, \\\"om\\\": 28, \\\"maricu\\\": 1, \\\"man\\\\u0103\\\": 136, \\\"ieftinit\\\": 1, \\\"bussiness\\\": 1, \\\"intradevar\\\": 21, \\\"scolar\\\": 1, \\\"incalzi\\\": 1, \\\"ingrozitor\\\": 5, \\\"edita\\\": 6, \\\"destinatie\\\": 2, \\\"ecranuliprosividalidalidatidengilepralidentidentidentidensiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsiconsic\\\": 1, \\\"mpie\\\": 1, \\\"obicei\\\": 13, \\\"acum\\\": 35, \\\"latitudine\\\": 1, \\\"spuneta\\\": 2, \\\"prou\\\": 2, \\\"comfortabil\\\": 21, \\\"deosebire\\\": 17, \\\"zbook\\\": 1, \\\"firefly\\\": 1, \\\"potent\\\": 13, \\\"divers\\\": 14, \\\"precum\\\": 35, \\\"pubg\\\": 7, \\\"fpsure\\\": 11, \\\"ultra\\\": 54, \\\"construct\\\": 1, \\\"rul\\\\u0103\\\": 3, \\\"modelare\\\": 2, \\\"func\\\\u021bionat\\\": 1, \\\"segment\\\": 7, \\\"alternativ\\\": 5, \\\"luminozitare\\\": 1, \\\"nit\\\\u0103\\\": 9, \\\"dolby\\\": 23, \\\"vision\\\": 6, \\\"refresh\\\": 19, \\\"rat\\\\u0103\\\": 20, \\\"srgb\\\": 1, \\\"gasesti\\\": 9, \\\"fel\\\": 13, \\\"apasa\\\": 22, \\\"apesi\\\": 3, \\\"expri\\\": 1, \\\"supeeeernechire\\\": 1, \\\"minimalist\\\": 8, \\\"atrage\\\": 14, \\\"platic\\\": 2, \\\"termoconductor\\\": 1, \\\"vapor\\\": 1, \\\"batran\\\": 7, \\\"intentionez\\\": 1, \\\"comand\\\": 2, \\\"sperand\\\": 1, \\\"acelas\\\": 8, \\\"performantec\\\": 1, \\\"tic\\\\u0103i\\\": 1, \\\"sup\\\\u0103r\\\\u0103tor\\\": 2, \\\"webc\\\\u0103ma\\\": 1, \\\"vorbi\\\": 33, \\\"lipsi\\\": 8, \\\"intrare\\\": 2, \\\"utpinternet\\\": 1, \\\"groaz\\\\u0103\\\": 3, \\\"competent\\\": 3, \\\"spectaculos\\\": 5, \\\"intrun\\\": 29, \\\"experient\\\": 2, \\\"\\\\u00een\\\\u021belegere\\\": 1, \\\"ocult\\\": 1, \\\"seagat\\\": 1, \\\"supriancalzire\\\": 2, \\\"italian\\\": 1, \\\"resty\\\": 1, \\\"promotie\\\": 11, \\\"sotie\\\": 15, \\\"upgradabil\\\": 2, \\\"carcasa\\\": 2, \\\"usbc\\\": 9, \\\"displayport\\\": 1, \\\"altmod\\\": 1, \\\"gbramm\\\": 1, \\\"ezur\\\\u0103\\\": 1, \\\"ry\\\": 1, \\\"zensculetarlic\\\": 1, \\\"c\\\\u00e2t\\\": 25, \\\"privestepret\\\": 1, \\\"\\\\u00eentotdeauna\\\": 2, \\\"anun\\\\u021ba\\\": 6, \\\"plin\\\": 13, \\\"bloatware\\\": 1, \\\"gramad\\\\u0103\\\": 2, \\\"pies\\\\u0103\\\": 19, \\\"imprumutat\\\": 1, \\\"protughez\\\": 1, \\\"sasiu\\\": 1, \\\"box\\\\u0103\\\": 11, \\\"baraie\\\": 1, \\\"nimanui\\\": 1, \\\"mi\\\\u0219c\\\": 1, \\\"termina\\\": 16, \\\"via\\\\u021b\\\\u0103\\\": 11, \\\"intru\\\": 9, \\\"ceda\\\": 36, \\\"\\\\ud83d\\\\udc4d\\\": 32, \\\"depanero\\\": 5, \\\"daun\\\\u0103\\\": 2, \\\"decembrie\\\": 18, \\\"celeron\\\": 1, \\\"reinstalez\\\": 1, \\\"problemapoat\\\\u0103\\\": 1, \\\"configurat\\\": 6, \\\"nush\\\": 1, \\\"inafara\\\": 9, \\\"sr\\\\u0103rm\\\\u0103lu\\\\u021b\\\\u0103\\\": 1, \\\"tem\\\\u0103\\\": 2, \\\"dot\\\\u0103\\\": 4, \\\"sacadeaza\\\": 1, \\\"groaznic\\\": 15, \\\"acumulator\\\": 28, \\\"tin\\\\u0103\\\": 10, \\\"astept\\\": 3, \\\"programar\\\": 1, \\\"chei\\\": 3, \\\"func\\\\u021bional\\\": 4, \\\"dvd\\\": 7, \\\"\\\\u00eenchide\\\": 22, \\\"excellent\\\": 15, \\\"atasa\\\": 13, \\\"dwdr\\\": 1, \\\"gasesc\\\": 7, \\\"surpriz\\\\u0103\\\": 16, \\\"success\\\": 1, \\\"ups\\\": 2, \\\"raspunde\\\": 43, \\\"proces\\\": 8, \\\"canal\\\": 58, \\\"aerisire\\\": 1, \\\"downs\\\": 1, \\\"iops\\\": 1, \\\"supriancalizit\\\": 1, \\\"dotare\\\": 5, \\\"echivala\\\": 1, \\\"fullgd\\\": 2, \\\"reproducere\\\": 1, \\\"limitat\\\": 9, \\\"bestbuy\\\": 4, \\\"oricine\\\": 8, \\\"intelvmd\\\": 1, \\\"venit\\\": 12, \\\"\\\\u00eentrece\\\": 7, \\\"pentium\\\": 3, \\\"fa\\\\u021b\\\\u0103\\\": 32, \\\"produc\\\\u021bie\\\": 1, \\\"muzical\\\": 1, \\\"oarecare\\\": 7, \\\"waw\\\": 3, \\\"format\\\": 10, \\\"thunderbolt\\\": 2, \\\"accesoriu\\\": 17, \\\"hdmiusbs\\\": 1, \\\"avga\\\": 1, \\\"include\\\": 2, \\\"calls\\\": 1, \\\"vizor\\\": 1, \\\"spiona\\\": 1, \\\"acord\\\": 9, \\\"decasemenea\\\": 1, \\\"contur\\\": 2, \\\"atu\\\": 4, \\\"con\\\\u021binut\\\": 2, \\\"productiv\\\": 3, \\\"document\\\": 8, \\\"emo\\\\u021bie\\\": 2, \\\"continua\\\": 4, \\\"iar\\\": 17, \\\"func\\\\u021bie\\\": 30, \\\"sh\\\\u0103rea\\\": 1, \\\"leg\\\": 2, \\\"printro\\\": 1, \\\"tag\\\": 1, \\\"fisier\\\": 2, \\\"\\\\ud83d\\\\ude0d\\\": 4, \\\"sharing\\\": 1, \\\"iea\\\": 6, \\\"transporta\\\": 1, \\\"utilizabil\\\": 4, \\\"limitare\\\": 2, \\\"iesire\\\": 4, \\\"uhd\\\": 8, \\\"graphics\\\": 3, \\\"critic\\\\u0103\\\": 11, \\\"browseinge\\\": 1, \\\"lowmedium\\\": 1, \\\"incarcare\\\": 37, \\\"pagin\\\\u0103\\\": 21, \\\"indeparta\\\": 1, \\\"metru\\\": 13, \\\"deconecta\\\": 23, \\\"excelms\\\": 1, \\\"platesti\\\": 5, \\\"excelulms\\\": 1, \\\"inutil\\\": 7, \\\"prob\\\": 2, \\\"lem\\\\u0103\\\": 1, \\\"pc\\\\u0103\\\": 1, \\\"expres\\\": 1, \\\"\\\\u00eencorpora\\\": 2, \\\"buton\\\": 302, \\\"pornireoprire\\\": 1, \\\"aloca\\\": 3, \\\"conector\\\": 5, \\\"alimentar\\\": 18, \\\"inchi\\\": 1, \\\"nm\\\": 3, \\\"cor\\\": 1, \\\"actualizare\\\": 15, \\\"montat\\\": 9, \\\"directs\\\": 1, \\\"mecanism\\\": 1, \\\"culisare\\\": 1, \\\"\\\\ud83d\\\\ude2e\\\": 1, \\\"g\\\\u0103si\\\": 80, \\\"naviga\\\": 3, \\\"ok\\\\u0103\\\": 2, \\\"aprilie\\\": 14, \\\"mfsxplan\\\\u0103\\\": 1, \\\"lenovodell\\\": 1, \\\"aviontren\\\": 1, \\\"mijloc\\\": 21, \\\"ultraboot\\\": 2, \\\"intelege\\\": 25, \\\"bunc\\\\u0103\\\": 1, \\\"post\\\": 20, \\\"workstation\\\": 1, \\\"comparabil\\\": 5, \\\"server\\\": 4, \\\"areveti\\\": 1, \\\"jumatate\\\": 37, \\\"extra\\\": 11, \\\"wd\\\": 1, \\\"mbs\\\": 1, \\\"doking\\\": 1, \\\"station\\\": 4, \\\"neaparat\\\": 4, \\\"m\\\\u00e2n\\\": 11, \\\"armoury\\\": 4, \\\"crat\\\": 4, \\\"dokinge\\\": 1, \\\"curent\\\": 4, \\\"alternativ\\\\u0103\\\": 6, \\\"benchmar\\\": 3, \\\"passmark\\\": 1, \\\"pricin\\\\u0103\\\": 2, \\\"superlativ\\\": 20, \\\"spa\\\\u021biu\\\": 8, \\\"relativ\\\": 24, \\\"hddssd\\\": 2, \\\"led\\\": 92, \\\"combinatie\\\": 13, \\\"anost\\\": 1, \\\"prezenta\\\": 17, \\\"deschidea\\\": 2, \\\"raporta\\\": 32, \\\"une\\\": 1, \\\"plangeat\\\": 1, \\\"comuta\\\": 2, \\\"dedicata\\\": 9, \\\"integrata\\\": 1, \\\"asi\\\": 1, \\\"retina\\\": 1, \\\"inscriptiu\\\": 1, \\\"chinez\\\": 5, \\\"speria\\\": 14, \\\"\\\\ud83d\\\\ude02\\\": 3, \\\"pus\\\": 7, \\\"cine\\\": 25, \\\"bunar\\\": 1, \\\"avansat\\\": 4, \\\"marebaterie\\\": 1, \\\"repededar\\\": 1, \\\"\\\\ud83d\\\\ude05\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"troncan\\\\u0103\\\": 1, \\\"calator\\\": 1, \\\"bunptminersablol\\\": 1, \\\"incercare\\\": 5, \\\"tor\\\": 3, \\\"wiindows\\\": 1, \\\"pretbuna\\\": 1, \\\"cumparatres\\\": 1, \\\"igilatbuidolidolentic\\\": 1, \\\"ulterior\\\": 6, \\\"achizitionadid\\\": 1, \\\"externdedicad\\\\u0103\\\": 1, \\\"lemodernemersaficer\\\": 1, 